{"url":"https://news.detik.com/berita/d-3998880/buka-seleksi-direksi-bumd-anies-sandi-bolehkan-relawan-daftar","date":"2018-05-01 01:09:00","title":"Buka Seleksi Direksi BUMD, Anies-Sandi Bolehkan Relawan Daftar","content":"Jakarta -\nWakil Gubernur DKI Jakarta Sandiaga Uno mengatakan relawan atau timses pada masa Pilkada 2017 diperbolehkan mendaftar seleksi direksi BUMD. Syaratnya, kata Sandi, harus profesional. \"Boleh saja selama dia profesional. Tapi, begitu dia masuk, kan selama dia tidak berafiliasi dengan partai politik, dia bebas saja,\" kata Sandi di Balai Kota, Jakarta Pusat, Senin (30/4/2018). \"Relawan timses banyak sekali. Relawan timses yang menyebut dirinya relawan. Karena kemarin 3,2 juta yang memilih Anies-Sandi. Dan kalau misalnya ada satu relawan untuk 100, itu kita bicara angkanya kan puluhan ribu, mungkin ratusan ribu. Dan ini mungkin orang-orang yang baik dan memiliki kapasitas, kemarin dia membantu,\" lanjutnya. Selain itu, Sandi menyebut relawan yang mengikuti seleksi harus memiliki integritas. Tak hanya itu, kata Sandi, si calon anggota direksi BUMD ini juga harus bertanggung jawab. \"Asalkan asesmennya lolos, asalkan dia betul-betul memiliki integritas, asalkan profesional, dan dia bisa pertanggungjawabkan,\" terangnya. Aturan soal pencalonan direksi BUMD tercantum dalam Pergub DKI 5 Tahun 2018. Di pergub itu, pada pasal 5 poin f disebutkan, calon orang perseorangan (di luar pejabat direksi dan karyawan BUMD) diusulkan gubernur. Sandi menekankan, jika ada relawan yang mendaftar seleksi, harus memiliki intelektual global. Sebab, Sandiaga ingin BUMD DKI bisa bersaing dengan perusahaan luar negeri dan bisa bersaing di pasar global. \"Kita pastikan integritas, kredibilitas. Juga secara passion , energi, intelektual, capability dari direksi BUMD ini cocok dengan kekinian sekarang. Kita tidak mau kalah sama perusahaan-perusahaan dari luar negeri. Oleh karena itu, UKK-nya sangat spesifik bahwa ini akan digunakan bagi para direksi dan komisaris yang akan bersaing di pasar global,\" tuturnya. (idn/rvk)"}